INSERT INTO SSMHotel.account (photo,name,password,realname,idCard,mobile,address,status) VALUES 
('/easyui/images/user.jpg','生狗','123','钟生狗','4546453444','44545','赣州 赣县',0)
,('/upload/1564964181726.png','Admin','123','钟炜宏','362458965123659885','13658974562','吉安 万安',0)
,('/upload/1564964188773.png','钟炜宏','123','钟炜宏','362428199501031120','13965489623','吉安 万安',0)
,('/upload/1564964188773.png','user','123','生坑','13578745656','45455687787','赣州 赣县',0)
,('/upload/1565399944433.png','欧几把阳','123456','欧几把阳','362428966541569987','13956987456','吉安 永新',0)
,('/upload/1565399951262.png','何志逼','123456','何志逼','112213211546','13965489656','抚州 崇仁',0)
,('/easyui/images/user.jpg','刘建安','123','刘建安','989894541122','13698569874','赣州 信丰',0)
,('/easyui/images/user.jpg','周建中','123','周建中','989894541122','13698569874','赣州 于都',0)
,('/upload/1567579037235.png','胖子','123','胖子','3625987456222','13986545697','九江',-1)
,('/upload/1567579064749.png','辉哥','123','阿辉','362429865123654263','15279615192','江西省',0)
;
INSERT INTO SSMHotel.account (photo,name,password,realname,idCard,mobile,address,status) VALUES 
('/upload/1567818851893.png','阿狗','123','Ale55','362456569845623156','15279615192','江西省',0)
,('/upload/1567822361601.png','Adm','123','Alen','362429865123654263','15279615192','江西省',0)
,('/upload/1567826236597.png','棍哥','123','Alen','362429865123654263','15279615192','江西省',0)
,('/upload/1569396597779.png','地都','123','地都','362428199602035526','15279615192','江西省',0)
,('/upload/1569397284959.png','地','123','地搜','362428199804057712','15279615192','江西省',0)
;