INSERT INTO SSMHotel.roomtype (name,photo,price,liveNum,bedNum,roomNum,avilableNum,bookNum,livedNum,status,remark,CuStatus) VALUES 
('普通单人间','/upload/1565227697011.jpg',98,1,1,15,15,0,0,1,'普通单人间，面积较小，一人入住！',0)
,('标准单人间','/upload/1565227883171.jpg',128,1,1,10,10,0,0,1,'标准单人间，一人入住，标准套餐！',0)
,('豪华单人间','/upload/1565227905758.jpg',148,1,1,10,10,0,0,1,'豪华单人间，一人入住，豪华套餐，超豪华！',0)
,('普通大床房','/upload/1565227936318.jpg',158,2,1,15,15,0,0,1,'普通大床房，可二人入住，面积20平左右！',0)
,('标准大床房','/upload/1565227973064.jpg',178,2,1,15,15,0,0,1,'标准大床房，可二人入住，面积30平左右！',0)
,('豪华大床房','/upload/1565227985559.jpg',198,2,1,10,10,0,0,1,'豪华大床房，可二人入住，面积40平左右，超豪华！',0)
,('普通标准间','/upload/1565227998469.jpg',178,2,2,10,10,0,0,1,'普通标准间。可二人入住，有两张床。',0)
,('标准标准间','/upload/1565228038762.jpg',198,2,2,10,10,0,0,1,'标准标准间，可二人入住，有两张床，面积40平左右！',0)
,('豪华标准间','/upload/1565228062540.jpg',298,2,2,9,8,1,0,1,'豪华标准间，可二人入住，面积60平左右，超豪华！',0)
,('普通套房','/upload/1565228077159.jpg',698,2,2,9,9,0,0,1,'普通套房，面积65平左右!',0)
;
INSERT INTO SSMHotel.roomtype (name,photo,price,liveNum,bedNum,roomNum,avilableNum,bookNum,livedNum,status,remark,CuStatus) VALUES 
('标准套房','/upload/1565228109512.jpg',898,2,2,6,6,0,0,1,'标准套房，面积85平左右',0)
,('总统套房','/upload/1565228122190.jpg',1198,2,2,3,3,0,0,1,'总统套房，面积100平左右，超豪华!！',0)
,('豪华钟点房','/upload/1569375516337.jpg',110,2,1,10,10,0,0,1,'钟点房，110/时，尽情享受吧！！',NULL)
;