INSERT INTO SSMHotel.room (photo,sn,roomTypeId,floorId,status,remark) VALUES 
('/upload/1564882746655.jpg','1001',4,6,0,'1001普通单人间')
,('/upload/1564882869530.jpg','2001',8,7,0,'2001标准大床房')
,('/upload/1564882939666.jpg','3001',9,8,2,'3001豪华大床房')
,('/upload/1564883003866.jpg','4002',10,9,0,'4002普通标准间')
,('/upload/1564883262377.jpg','4003',12,9,0,'4003豪华标准间')
,('/upload/1564883344581.jpg','5001',13,10,0,'5001普通套房')
,('/upload/1564883411109.jpg','5005',14,10,0,'5005标准套房')
,('/upload/1564883459405.jpg','6001',15,11,0,'6001总统套房')
,('/upload/1565402597306.jpg','1002',5,6,0,'1002标准单人间')
,('/upload/1565402787053.jpg','1003',6,6,0,'1003豪华单人间')
;
INSERT INTO SSMHotel.room (photo,sn,roomTypeId,floorId,status,remark) VALUES 
('/upload/1565403044199.jpg','2002',7,7,0,'2002标准大床房')
,('/upload/1565403111340.jpg','4001',11,9,0,'4001标准标准间')
,('/upload/1567579773429.jpg','1004',6,6,0,'1004豪华单人间')
;